[
  "obsidian-completr",
  "quick-latex",
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "obsidian-emoji-toolbar",
  "homepage",
  "templater-obsidian",
  "note-refactor-obsidian",
  "obsidian-better-internal-link-inserter",
  "obsidian-minimal-settings",
  "calendar",
  "periodic-notes",
<<<<<<< HEAD
  "dataview"
=======
  "dataview",
  "obsidian-banners",
  "copilot"
>>>>>>> origin/main
]