[
  "templater-obsidian",
  "quick-latex",
  "obsidian-better-internal-link-inserter",
  "note-refactor-obsidian",
  "obsidian-minimal-settings",
  "homepage",
  "obsidian-git",
  "obsidian-completr",
  "dataview",
  "obsidian-emoji-toolbar",
  "better-fn",
  "obsidian-footnotes",
  "obsidian-excalidraw-plugin",
  "periodic-notes",
  "calendar"
]